[
    {
        "id": 1768948723,
        "title": "Meet the b2b videoconferencing startup that's gone crazy for online dating.",
        "imageUrl": "https://techcrunch.com/wp-content/uploads/2020/01/eyeson-ahoi.jpg?w=517",
        "description": "Founder Andreas Kröpfl has spent almost a decade hard-grafting in the b2b unified communications space, building a videoconferencing business with a patented single-stream system and a claim of no ‘drop-offs’ thanks to “unique low-bandwidth technology”. Concerned businesses had questioned him at the World Economic Forum. The purpose of such freedoms is to help the government forge new trade deals.",
        "vote": 20
    },
    {
        "id": 6509783097,
        "title": "Here are all 21 companies from Alchemist Accelerator's latest batch.",
        "imageUrl": "https://techcrunch.com/wp-content/uploads/2020/01/alchemist.jpg?w=546",
        "description": "We’re down in Sunnyvale, CA today, where Alchemist Accelerator is hosting a demo day for its most recent batch of companies. This is the 23rd class to graduate from Alchemist, with notable alums including LaunchDarkly, MightyHive, Matternet, and Rigetti. Business group the CBI welcomed the clarification that there could be scope for continued alignment for the car or chemicals industry.",
        "vote": 5
    },
    {
        "id": 9083456093,
        "title": "Relativity Space could change the economics of private space launches.",
        "imageUrl": "https://techcrunch.com/wp-content/uploads/2020/01/relativity-space-stargate.jpeg?w=584",
        "description": "The private launch market is an area of a lot of focus in the emerging space startup industry, not least because it unlocks the true potential of most of the rest of the market. But so far, we can count on one hand the number of new, private space launch.",
        "vote": 12
    },
    {
        "id": 7406316534,
        "title": "Wikipedia now has more than 6 million articles in English.",
        "imageUrl": "https://techcrunch.com/wp-content/uploads/2019/12/GettyImages-131705751.jpg?w=562",
        "description": "Wikipedia has surpassed a notable milestone today: The English version of the world’s largest online encyclopedia now has over six million articles. The feat, which comes roughly 19 years after the website was founded. The new functions will include emergency assistance, location tracking, and photo verification.",
        "vote": 777
    },
    {
        "id": 8945634201,
        "title": "Playing traffic cop for drones in cities and towns nets Airspace Link $4 million",
        "imageUrl": "https://techcrunch.com/wp-content/uploads/2019/08/GettyImages-649629414.jpg?w=600",
        "description": "As the number of drones proliferates in cities and towns across America, government agencies are scrambling to find ways to manage the oncoming traffic that’s expected to clog up their airspace. Companies like Airmap and KittyHawk have raised tens of millions.",
        "vote": 2
    },
    {
        "id": 8456954827,
        "title": "Aki acquires Eyeview's ad personalization tech.",
        "imageUrl": "https://techcrunch.com/wp-content/uploads/2019/12/GettyImages-471796372.jpg?w=608",
        "description": "Video advertising company Eyeview shut down in December, but its technology will live on thanks to an acquisition by Aki Technologies. Aki CEO Scott Swanson told me that he’s anticipating serious growth in the demand for ad personalization.",
        "vote": 1
    },
    {
        "id": 6437642023,
        "title": "Goldman says it won't take companies public without at least one \"diverse\" director; here's what it should have said.",
        "imageUrl": "https://ocdn.eu/pulscms-transforms/1/q0ak9kqTURBXy9iMDZjMTY5ZDVhMWI2ZmRlNzQ5NDJjOTYwNmEzMDk0OC5qcGVnkpUDAETNDazNB7CVAs0CGgDDw4GhMQE",
        "description": "Some of the biggest banks in the United States are among the powerful institutions in the world. But like every incumbent, they still have to hustle to stay relevant. Morgan Stanley has increasingly gotten behind investors who say they want to see more direct",
        "vote": 4
    },
    {
        "id": 4350983431,
        "title": "Lauren Sanchez gave intimate Bezos photos to brother, who leaked: NYT - Business Insider - Business Insider.",
        "imageUrl": "https://i.insider.com/5c543e91598e23100d58f256?width=1200&format=jpeg",
        "description": "Sources told The New York Times that Lauren Sanchez had provided the photos of her and Jeff Bezos to her brother before he leaked them for money.",
        "vote": 6
    },
    {
        "id": 8576923278,
        "title": "New York City votes to ban ‘cashless’ stores in potential setback for Visa, MasterCard - Fox News.",
        "imageUrl": "https://static.foxnews.com/foxnews.com/content/uploads/2019/12/usa-cash-iStock.jpg",
        "description": "The future of retail is supposed to include “cashless” stores, where shoppers pay with a swipe, or tap, of their credit or debit card – or with their smartphones. But New York City lawmakers don’t seem to be buying in. A safe and positive dating experience is crucial to our business.",
        "vote": 66
    },
    {
        "id": 2432164989,
        "title": "Why the Jeff Bezos phone hack is a wake-up call for the powerful - Financial Times.",
        "imageUrl": "https://image.cnbcfm.com/api/v1/image/106124067-1568213128759tim.jpg?v=1578312743",
        "description": "The alleged attack by Saudi crown prince reveals weaknesses in technology — and people. Match Group did not say how much it had invested in Noonlight. Dating companies and other online platforms, have been criticised for not doing enough to protect their users. If they then hit the panic button emergency services.",
        "vote": 4
    }
]